[
  "inline-code-highlight",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-enhancing-mindmap",
  "better-word-count",
  "calc-craft",
  "obsidian-minimal-settings",
  "floating-toc",
  "obsidian-style-settings",
  "github-sync"
]